Repository: hadrienl/vibe-manager
Catalog: Packages/VibeManagerKit/Sources/VibeUI/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt_br, ru, tr, uk, zh_hans, zh_hant

source: The agents of %lld sessions will be stopped.
ar: سيتم إيقاف وكلاء %lld جلسة.
de: Die Agents von %lld Sitzungen werden gestoppt.
es: Se detendrán los agentes de %lld sesiones.
fr: Les agents de %lld sessions seront arrêtés.
hi: %lld सेशन के एजेंट रोक दिए जाएँगे।
it: Gli agenti di %lld sessioni verranno arrestati.
ja: %lld個のセッションのエージェントが停止されます。
ko: 세션 %lld개의 에이전트가 중단됩니다.
nl: De agents van %lld sessies worden gestopt.
pl: Agenci %lld sesji zostaną zatrzymani.
pt_br: Os agentes de %lld sessões serão parados.
ru: Агенты %lld сессии будут остановлены.
tr: %lld oturumun ajanları durdurulacak.
uk: Агентів %lld сеансу буде зупинено.
zh_hans: %lld 个会话的智能体将被停止。
zh_hant: %lld 個工作階段的代理程式將會停止。

source: The agent’s action downloads “%@”.
ar: يؤدي إجراء الوكيل إلى تنزيل «%@».
de: Die Aktion des Agents lädt „%@“ herunter.
es: La acción del agente descarga “%@”.
fr: L’action de l’agent télécharge « %@ ».
hi: एजेंट की कार्रवाई “%@” डाउनलोड करती है।
it: L’azione dell’agente scarica “%@”.
ja: エージェントの操作により「%@」がダウンロードされます。
ko: 에이전트의 동작이 “%@”을(를) 다운로드합니다.
nl: De actie van de agent downloadt ‘%@’.
pl: Czynność agenta pobiera „%@”.
pt_br: A ação do agente baixa “%@”.
ru: Действие агента загружает «%@».
tr: Ajanın eylemi “%@” dosyasını indiriyor.
uk: Дія агента завантажує «%@».
zh_hans: 智能体的操作会下载“%@”。
zh_hant: 代理程式的動作會下載「%@」。

source: The agent’s action opens %@ in another application.
ar: يؤدي إجراء الوكيل إلى فتح %@ في تطبيق آخر.
de: Die Aktion des Agents öffnet %@ in einer anderen App.
es: La acción del agente abre %@ en otra app.
fr: L’action de l’agent ouvre %@ dans une autre application.
hi: एजेंट की कार्रवाई %@ को किसी अन्य ऐप में खोलती है।
it: L’azione dell’agente apre %@ in un’altra applicazione.
ja: エージェントの操作により%@が別のアプリケーションで開かれます。
ko: 에이전트의 동작이 다른 앱에서 %@을(를) 엽니다.
nl: De actie van de agent opent %@ in een andere app.
pl: Czynność agenta otwiera %@ w innej aplikacji.
pt_br: A ação do agente abre %@ em outro aplicativo.
ru: Действие агента открывает %@ в другом приложении.
tr: Ajanın eylemi %@ bağlantısını başka bir uygulamada açıyor.
uk: Дія агента відкриває %@ в іншій програмі.
zh_hans: 智能体的操作会在另一个应用中打开 %@。
zh_hant: 代理程式的動作會在另一個應用程式中打開 %@。

source: The agent’s page on %@ wants to use the microphone.
ar: تريد صفحة الوكيل على %@ استخدام الميكروفون.
de: Die Seite des Agents auf %@ möchte das Mikrofon verwenden.
es: La página del agente en %@ quiere usar el micrófono.
fr: La page de l’agent sur %@ veut utiliser le micro.
hi: %@ पर एजेंट का पेज माइक्रोफ़ोन का उपयोग करना चाहता है।
it: La pagina dell’agente su %@ vuole usare il microfono.
ja: エージェントが操作している%@のページがマイクを使用しようとしています。
ko: %@에 있는 에이전트의 페이지가 마이크를 사용하려고 합니다.
nl: De pagina van de agent op %@ wil de microfoon gebruiken.
pl: Strona agenta na %@ chce używać mikrofonu.
pt_br: A página do agente em %@ quer usar o microfone.
ru: Страница агента на %@ хочет использовать микрофон.
tr: Ajanın %@ üzerindeki sayfası mikrofonu kullanmak istiyor.
uk: Сторінка агента на %@ хоче використати мікрофон.
zh_hans: 智能体在 %@ 上的页面想要使用麦克风。
zh_hant: 代理程式在 %@ 上的頁面想要使用麥克風。

source: The archive could not be added to the avatars. Try again.
ar: تعذّرت إضافة الأرشيف إلى الصور الرمزية. حاول مرة أخرى.
de: Das Archiv konnte nicht zu den Avataren hinzugefügt werden. Versuche es erneut.
es: No se ha podido añadir el archivo a los avatares. Vuelve a intentarlo.
fr: L’archive n’a pas pu être ajoutée aux avatars. Réessayez.
hi: आर्काइव अवतारों में नहीं जोड़ा जा सका। फिर से कोशिश करें।
it: Impossibile aggiungere l’archivio agli avatar. Riprova.
ja: アーカイブをアバターに追加できませんでした。もう一度お試しください。
ko: 아카이브를 아바타에 추가할 수 없습니다. 다시 시도하십시오.
nl: Het archief kon niet aan de avatars worden toegevoegd. Probeer het opnieuw.
pl: Nie można dodać archiwum do awatarów. Spróbuj ponownie.
pt_br: Não foi possível adicionar o arquivo zip aos avatares. Tente novamente.
ru: Не удалось добавить архив к аватарам. Повторите попытку.
tr: Arşiv avatarlara eklenemedi. Yeniden deneyin.
uk: Не вдалося додати архів до аватарів. Спробуйте ще раз.
zh_hans: 无法将归档添加到头像。请重试。
zh_hant: 無法將封存檔加入頭像。請再試一次。

source: The archive holds an entry that is not a plain file of its folder (%@): it was not imported.
ar: يحتوي الأرشيف على إدخال ليس ملفًا عاديًا في مجلده (%@): لم يتم استيراده.
de: Das Archiv enthält einen Eintrag, der keine einfache Datei seines Ordners ist (%@): Er wurde nicht importiert.
es: El archivo contiene una entrada que no es un archivo normal de su carpeta (%@): no se ha importado.
fr: L’archive contient une entrée qui n’est pas un simple fichier de son dossier (%@) : elle n’a pas été importée.
hi: आर्काइव में एक ऐसी प्रविष्टि है जो उसके फ़ोल्डर की साधारण फ़ाइल नहीं है (%@): इसे इंपोर्ट नहीं किया गया।
it: L’archivio contiene una voce che non è un semplice file della sua cartella (%@): non è stata importata.
ja: アーカイブに、フォルダ内の通常ファイルではない項目（%@）が含まれているため、読み込みませんでした。
ko: 아카이브에 해당 폴더의 일반 파일이 아닌 항목(%@)이 있어 가져오지 않았습니다.
nl: Het archief bevat een onderdeel dat geen gewoon bestand in de map is (%@): het is niet geïmporteerd.
pl: Archiwum zawiera element, który nie jest zwykłym plikiem swojego folderu (%@): nie został zaimportowany.
pt_br: O arquivo zip contém um item que não é um arquivo simples da sua pasta (%@): ele não foi importado.
ru: Архив содержит элемент, не являющийся обычным файлом своей папки (%@): он не импортирован.
tr: Arşiv, klasörünün düz bir dosyası olmayan bir öğe içeriyor (%@): içe aktarılmadı.
uk: Архів містить запис, який не є звичайним файлом своєї папки (%@): його не імпортовано.
zh_hans: 归档中包含一个不是其文件夹中普通文件的条目（%@）：未导入。
zh_hant: 封存檔包含一個不是其資料夾中一般檔案的項目（%@）：未輸入。

source: The archive holds more than one image of “%@”.
ar: يحتوي الأرشيف على أكثر من صورة لـ «%@».
de: Das Archiv enthält mehr als ein Bild von „%@“.
es: El archivo contiene más de una imagen de “%@”.
fr: L’archive contient plus d’une image de « %@ ».
hi: आर्काइव में “%@” की एक से अधिक इमेज हैं।
it: L’archivio contiene più di un’immagine di “%@”.
ja: アーカイブに「%@」の画像が複数含まれています。
ko: 아카이브에 “%@”의 이미지가 두 개 이상 있습니다.
nl: Het archief bevat meer dan één afbeelding van ‘%@’.
pl: Archiwum zawiera więcej niż jeden obraz miny „%@”.
pt_br: O arquivo zip contém mais de uma imagem de “%@”.
ru: Архив содержит больше одного изображения для «%@».
tr: Arşivde “%@” için birden fazla görüntü var.
uk: Архів містить більше одного зображення «%@».
zh_hans: 归档中包含多张“%@”的图像。
zh_hant: 封存檔包含多張「%@」的影像。

source: The archive holds no image named after an expression (neutral.png, pleased.png…).
ar: لا يحتوي الأرشيف على أي صورة مسمّاة باسم تعبير (neutral.png، pleased.png…).
de: Das Archiv enthält kein nach einem Ausdruck benanntes Bild (neutral.png, pleased.png …).
es: El archivo no contiene ninguna imagen con el nombre de una expresión (neutral.png, pleased.png…).
fr: L’archive ne contient aucune image nommée d’après une expression (neutral.png, pleased.png…).
hi: आर्काइव में किसी भाव के नाम वाली कोई इमेज नहीं है (neutral.png, pleased.png…)।
it: L’archivio non contiene alcuna immagine con il nome di un’espressione (neutral.png, pleased.png…).
ja: アーカイブに表情の名前が付いた画像（neutral.png、pleased.png…）がありません。
ko: 아카이브에 표정 이름을 딴 이미지(neutral.png, pleased.png…)가 없습니다.
nl: Het archief bevat geen afbeelding met de naam van een expressie (neutral.png, pleased.png…).
pl: Archiwum nie zawiera żadnego obrazu nazwanego od miny (neutral.png, pleased.png…).
pt_br: O arquivo zip não contém nenhuma imagem com nome de expressão (neutral.png, pleased.png…).
ru: В архиве нет изображений, названных по выражениям (neutral.png, pleased.png…).
tr: Arşivde bir ifadenin adını taşıyan görüntü yok (neutral.png, pleased.png…).
uk: Архів не містить зображень, названих за виразами (neutral.png, pleased.png…).
zh_hans: 归档中没有以表情命名的图像（neutral.png、pleased.png…）。
zh_hant: 封存檔中沒有以表情命名的影像（neutral.png、pleased.png…）。

source: The archive is encrypted.
ar: الأرشيف مشفّر.
de: Das Archiv ist verschlüsselt.
es: El archivo está cifrado.
fr: L’archive est chiffrée.
hi: आर्काइव एन्क्रिप्टेड है।
it: L’archivio è crittografato.
ja: アーカイブは暗号化されています。
ko: 아카이브가 암호화되어 있습니다.
nl: Het archief is versleuteld.
pl: Archiwum jest zaszyfrowane.
pt_br: O arquivo zip está criptografado.
ru: Архив зашифрован.
tr: Arşiv şifreli.
uk: Архів зашифровано.
zh_hans: 归档已加密。
zh_hant: 封存檔已加密。

source: The archive is imported, with expressions still missing.
ar: تم استيراد الأرشيف، لكن لا تزال بعض التعبيرات مفقودة.
de: Das Archiv ist importiert, aber es fehlen noch Ausdrücke.
es: El archivo se ha importado, pero aún faltan expresiones.
fr: L’archive est importée, mais il lui manque des expressions.
hi: आर्काइव इंपोर्ट हो गया, लेकिन कुछ भाव अभी भी अनुपलब्ध हैं।
it: L’archivio è stato importato, ma mancano ancora delle espressioni.
ja: アーカイブを読み込みましたが、まだ欠落している表情があります。
ko: 아카이브를 가져왔지만 아직 누락된 표정이 있습니다.
nl: Het archief is geïmporteerd, maar er ontbreken nog expressies.
pl: Archiwum zostało zaimportowane, ale nadal brakuje min.
pt_br: O arquivo zip foi importado, mas ainda faltam expressões.
ru: Архив импортирован, но некоторых выражений не хватает.
tr: Arşiv içe aktarıldı, ancak hâlâ eksik ifadeler var.
uk: Архів імпортовано, але деяких виразів бракує.
zh_hans: 归档已导入，但仍缺少表情。
zh_hant: 封存檔已輸入，但仍缺少一些表情。

source: The archive is imported: check the avatar, then keep it.
ar: تم استيراد الأرشيف: راجع الصورة الرمزية، ثم احتفظ بها.
de: Das Archiv ist importiert: Prüfe den Avatar und behalte ihn dann.
es: El archivo se ha importado: revisa el avatar y consérvalo.
fr: L’archive est importée : vérifiez l’avatar, puis gardez-le.
hi: आर्काइव इंपोर्ट हो गया: अवतार जाँचें, फिर उसे रखें।
it: L’archivio è stato importato: verifica l’avatar, poi mantienilo.
ja: アーカイブを読み込みました。アバターを確認してから残してください。
ko: 아카이브를 가져왔습니다. 아바타를 확인한 후 유지하십시오.
nl: Het archief is geïmporteerd: controleer de avatar en behoud hem.
pl: Archiwum zostało zaimportowane: sprawdź awatar, a następnie go zachowaj.
pt_br: O arquivo zip foi importado: verifique o avatar e depois mantenha-o.
ru: Архив импортирован: проверьте аватар, затем оставьте его.
tr: Arşiv içe aktarıldı: avatarı kontrol edin, sonra saklayın.
uk: Архів імпортовано: перевірте аватар, а потім залиште його.
zh_hans: 归档已导入：请检查头像，然后保留。
zh_hant: 封存檔已輸入：請檢查頭像，然後保留。

source: The avatar could not be deleted.
ar: تعذّر حذف الصورة الرمزية.
de: Der Avatar konnte nicht gelöscht werden.
es: No se ha podido eliminar el avatar.
fr: L’avatar n’a pas pu être supprimé.
hi: अवतार डिलीट नहीं किया जा सका।
it: Impossibile eliminare l’avatar.
ja: アバターを削除できませんでした。
ko: 아바타를 삭제할 수 없습니다.
nl: De avatar kon niet worden verwijderd.
pl: Nie można usunąć awatara.
pt_br: Não foi possível apagar o avatar.
ru: Не удалось удалить аватар.
tr: Avatar silinemedi.
uk: Не вдалося видалити аватар.
zh_hans: 无法删除头像。
zh_hant: 無法刪除頭像。

source: The avatar could not be duplicated.
ar: تعذّر تكرار الصورة الرمزية.
de: Der Avatar konnte nicht dupliziert werden.
es: No se ha podido duplicar el avatar.
fr: L’avatar n’a pas pu être dupliqué.
hi: अवतार डुप्लिकेट नहीं किया जा सका।
it: Impossibile duplicare l’avatar.
ja: アバターを複製できませんでした。
ko: 아바타를 복제할 수 없습니다.
nl: De avatar kon niet worden gedupliceerd.
pl: Nie można powielić awatara.
pt_br: Não foi possível duplicar o avatar.
ru: Не удалось дублировать аватар.
tr: Avatar çoğaltılamadı.
uk: Не вдалося дублювати аватар.
zh_hans: 无法复制头像。
zh_hant: 無法複製頭像。

source: The avatar could not be exported.
ar: تعذّر تصدير الصورة الرمزية.
de: Der Avatar konnte nicht exportiert werden.
es: No se ha podido exportar el avatar.
fr: L’avatar n’a pas pu être exporté.
hi: अवतार एक्सपोर्ट नहीं किया जा सका।
it: Impossibile esportare l’avatar.
ja: アバターを書き出せませんでした。
ko: 아바타를 내보낼 수 없습니다.
nl: De avatar kon niet worden geëxporteerd.
pl: Nie można wyeksportować awatara.
pt_br: Não foi possível exportar o avatar.
ru: Не удалось экспортировать аватар.
tr: Avatar dışa aktarılamadı.
uk: Не вдалося експортувати аватар.
zh_hans: 无法导出头像。
zh_hant: 無法輸出頭像。

source: The avatar could not be kept: it stays to be checked.
ar: تعذّر الاحتفاظ بالصورة الرمزية: تبقى للمراجعة.
de: Der Avatar konnte nicht behalten werden: Er bleibt zu prüfen.
es: No se ha podido conservar el avatar: sigue por validar.
fr: L’avatar n’a pas pu être gardé : il reste à valider.
hi: अवतार रखा नहीं जा सका: यह अभी भी जाँचना है।
it: Impossibile mantenere l’avatar: resta da verificare.
ja: アバターを残せませんでした。要確認のままです。
ko: 아바타를 유지할 수 없어 확인 대기 상태로 남습니다.
nl: De avatar kon niet worden behouden: hij blijft te controleren.
pl: Nie można zachować awatara: pozostaje do sprawdzenia.
pt_br: Não foi possível manter o avatar: ele continua a validar.
ru: Не удалось оставить аватар: он остаётся на проверке.
tr: Avatar saklanamadı: kontrol edilecek olarak kalıyor.
uk: Не вдалося залишити аватар: він залишається на перевірку.
zh_hans: 无法保留头像：它仍处于待确认状态。
zh_hant: 無法保留頭像：它仍處於待確認狀態。

source: The avatar could not be prepared for completion. Try again.
ar: تعذّر تجهيز الصورة الرمزية لإكمالها. حاول مرة أخرى.
de: Der Avatar konnte nicht zum Vervollständigen vorbereitet werden. Versuche es erneut.
es: No se ha podido preparar el avatar para completarlo. Vuelve a intentarlo.
fr: L’avatar n’a pas pu être préparé pour être complété. Réessayez.
hi: अवतार को पूरा करने के लिए तैयार नहीं किया जा सका। फिर से कोशिश करें।
it: Impossibile preparare l’avatar per il completamento. Riprova.
ja: アバターを完成させる準備ができませんでした。もう一度お試しください。
ko: 아바타를 완성할 준비를 할 수 없습니다. 다시 시도하십시오.
nl: De avatar kon niet worden voorbereid om te worden aangevuld. Probeer het opnieuw.
pl: Nie można przygotować awatara do uzupełnienia. Spróbuj ponownie.
pt_br: Não foi possível preparar o avatar para ser completado. Tente novamente.
ru: Не удалось подготовить аватар к дополнению. Повторите попытку.
tr: Avatar tamamlanmak üzere hazırlanamadı. Yeniden deneyin.
uk: Не вдалося підготувати аватар до доповнення. Спробуйте ще раз.
zh_hans: 无法准备补全头像。请重试。
zh_hant: 無法準備補齊頭像。請再試一次。

source: The avatar could not be renamed.
ar: تعذّرت إعادة تسمية الصورة الرمزية.
de: Der Avatar konnte nicht umbenannt werden.
es: No se ha podido renombrar el avatar.
fr: L’avatar n’a pas pu être renommé.
hi: अवतार का नाम नहीं बदला जा सका।
it: Impossibile rinominare l’avatar.
ja: アバターの名前を変更できませんでした。
ko: 아바타의 이름을 변경할 수 없습니다.
nl: De naam van de avatar kon niet worden gewijzigd.
pl: Nie można zmienić nazwy awatara.
pt_br: Não foi possível renomear o avatar.
ru: Не удалось переименовать аватар.
tr: Avatar yeniden adlandırılamadı.
uk: Не вдалося перейменувати аватар.
zh_hans: 无法重新命名头像。
zh_hant: 無法重新命名頭像。

source: The avatar could not be written to disk. It is kept until then: save it again.
ar: تعذّرت كتابة الصورة الرمزية على القرص. يتم الاحتفاظ بها مؤقتًا: أعد محاولة حفظها.
de: Der Avatar konnte nicht auf das Volume geschrieben werden. Er wird bis dahin aufbewahrt: Sichere ihn erneut.
es: No se ha podido escribir el avatar en el disco. Se conserva mientras tanto: vuelve a guardarlo.
fr: L’avatar n’a pas pu être enregistré sur le disque. Il est gardé en attendant : réessayez l’enregistrement.
hi: अवतार डिस्क पर नहीं लिखा जा सका। तब तक इसे रखा गया है: फिर से सहेजें।
it: Impossibile scrivere l’avatar sul disco. Viene conservato fino ad allora: salvalo di nuovo.
ja: アバターをディスクに書き込めませんでした。それまでは保持されます。再度保存してください。
ko: 아바타를 디스크에 기록할 수 없습니다. 그때까지 보관되니 다시 저장하십시오.
nl: De avatar kon niet naar schijf worden geschreven. Hij wordt tot die tijd vastgehouden: bewaar hem opnieuw.
pl: Nie można zapisać awatara na dysku. Do tego czasu jest przechowywany: zachowaj go ponownie.
pt_br: Não foi possível gravar o avatar no disco. Ele é mantido até lá: salve-o novamente.
ru: Не удалось записать аватар на диск. Пока он сохранён в памяти: сохраните его снова.
tr: Avatar diske yazılamadı. O zamana kadar saklanıyor: yeniden kaydedin.
uk: Не вдалося записати аватар на диск. Доти він зберігається: збережіть його ще раз.
zh_hans: 无法将头像写入磁盘。在此之前会暂时保留：请重新存储。
zh_hant: 無法將頭像寫入磁碟。在此之前會暫時保留：請再次儲存。

source: The avatar goes back to the bottom right corner of each screen.
ar: تعود الصورة الرمزية إلى الزاوية السفلية اليمنى من كل شاشة.
de: Der Avatar kehrt in die untere rechte Ecke jedes Bildschirms zurück.
es: El avatar vuelve a la esquina inferior derecha de cada pantalla.
fr: L’avatar revient dans le coin inférieur droit de chaque écran.
hi: अवतार हर स्क्रीन के नीचे दाएँ कोने में लौट जाता है।
it: L’avatar torna nell’angolo in basso a destra di ogni schermo.
ja: アバターは各画面の右下隅に戻ります。
ko: 아바타가 각 화면의 오른쪽 하단 모서리로 돌아갑니다.
nl: De avatar gaat terug naar de rechterbenedenhoek van elk scherm.
pl: Awatar wraca do prawego dolnego rogu każdego ekranu.
pt_br: O avatar volta ao canto inferior direito de cada tela.
ru: Аватар возвращается в правый нижний угол каждого экрана.
tr: Avatar her ekranın sağ alt köşesine geri döner.
uk: Аватар повертається в правий нижній кут кожного екрана.
zh_hans: 头像将回到每个屏幕的右下角。
zh_hant: 頭像會回到每個螢幕的右下角。

source: The avatar is ready, with expressions still missing.
ar: الصورة الرمزية جاهزة، لكن لا تزال بعض التعبيرات مفقودة.
de: Der Avatar ist fertig, aber es fehlen noch Ausdrücke.
es: El avatar está listo, pero aún faltan expresiones.
fr: L’avatar est prêt, mais des expressions manquent encore.
hi: अवतार तैयार है, लेकिन कुछ भाव अभी भी अनुपलब्ध हैं।
it: L’avatar è pronto, ma mancano ancora delle espressioni.
ja: アバターの準備ができましたが、まだ欠落している表情があります。
ko: 아바타가 준비되었지만 아직 누락된 표정이 있습니다.
nl: De avatar is gereed, maar er ontbreken nog expressies.
pl: Awatar jest gotowy, ale nadal brakuje min.
pt_br: O avatar está pronto, mas ainda faltam expressões.
ru: Аватар готов, но некоторых выражений ещё не хватает.
tr: Avatar hazır, ancak hâlâ eksik ifadeler var.
uk: Аватар готовий, але деяких виразів ще бракує.
zh_hans: 头像已就绪，但仍缺少表情。
zh_hant: 頭像已就緒，但仍缺少一些表情。

source: The avatar is ready: check it, then keep it.
ar: الصورة الرمزية جاهزة: راجعها، ثم احتفظ بها.
de: Der Avatar ist fertig: Prüfe ihn und behalte ihn dann.
es: El avatar está listo: revísalo y consérvalo.
fr: L’avatar est prêt : vérifiez-le, puis gardez-le.
hi: अवतार तैयार है: इसे जाँचें, फिर रखें।
it: L’avatar è pronto: verificalo, poi mantienilo.
ja: アバターの準備ができました。確認してから残してください。
ko: 아바타가 준비되었습니다. 확인한 후 유지하십시오.
nl: De avatar is gereed: controleer hem en behoud hem.
pl: Awatar jest gotowy: sprawdź go, a następnie zachowaj.
pt_br: O avatar está pronto: verifique-o e depois mantenha-o.
ru: Аватар готов: проверьте его, затем оставьте.
tr: Avatar hazır: kontrol edin, sonra saklayın.
uk: Аватар готовий: перевірте його, а потім залиште.
zh_hans: 头像已就绪：请检查，然后保留。
zh_hant: 頭像已就緒：請檢查，然後保留。

source: The avatar “%@” is deleted.
ar: تم حذف الصورة الرمزية «%@».
de: Der Avatar „%@“ wurde gelöscht.
es: Se ha eliminado el avatar “%@”.
fr: L’avatar « %@ » est supprimé.
hi: अवतार “%@” डिलीट हो गया।
it: L’avatar “%@” è stato eliminato.
ja: アバター「%@」を削除しました。
ko: 아바타 “%@”이(가) 삭제되었습니다.
nl: De avatar ‘%@’ is verwijderd.
pl: Awatar „%@” został usunięty.
pt_br: O avatar “%@” foi apagado.
ru: Аватар «%@» удалён.
tr: “%@” avatarı silindi.
uk: Аватар «%@» видалено.
zh_hans: 头像“%@”已删除。
zh_hant: 已刪除頭像「%@」。

source: The avatar “%@” is deleted: the floating panel shows the default avatar again.
ar: تم حذف الصورة الرمزية «%@»: تعرض اللوحة العائمة الصورة الرمزية الافتراضية مجددًا.
de: Der Avatar „%@“ wurde gelöscht: Das schwebende Fenster zeigt wieder den Standardavatar.
es: Se ha eliminado el avatar “%@”: el panel flotante vuelve a mostrar el avatar por omisión.
fr: L’avatar « %@ » est supprimé : le panneau flottant reprend l’avatar par défaut.
hi: अवतार “%@” डिलीट हो गया: फ़्लोटिंग पैनल फिर से डिफ़ॉल्ट अवतार दिखाता है।
it: L’avatar “%@” è stato eliminato: il riquadro mobile mostra di nuovo l’avatar predefinito.
ja: アバター「%@」を削除しました。フローティングパネルにはデフォルトのアバターが表示されます。
ko: 아바타 “%@”이(가) 삭제되었습니다. 플로팅 패널에 다시 기본 아바타가 표시됩니다.
nl: De avatar ‘%@’ is verwijderd: het zwevende paneel toont weer de standaardavatar.
pl: Awatar „%@” został usunięty: panel pływający znów pokazuje domyślny awatar.
pt_br: O avatar “%@” foi apagado: o painel flutuante volta a mostrar o avatar padrão.
ru: Аватар «%@» удалён: плавающая панель снова показывает аватар по умолчанию.
tr: “%@” avatarı silindi: yüzen panel yeniden varsayılan avatarı gösteriyor.
uk: Аватар «%@» видалено: плаваюча панель знову показує типовий аватар.
zh_hans: 头像“%@”已删除：浮动面板将重新显示默认头像。
zh_hant: 已刪除頭像「%@」：浮動面板會恢復顯示預設頭像。

source: The avatar “%@” is discarded.
ar: تم تجاهل الصورة الرمزية «%@».
de: Der Avatar „%@“ wurde verworfen.
es: Se ha descartado el avatar “%@”.
fr: L’avatar « %@ » est abandonné.
hi: अवतार “%@” छोड़ दिया गया।
it: L’avatar “%@” è stato scartato.
ja: アバター「%@」を破棄しました。
ko: 아바타 “%@”이(가) 폐기되었습니다.
nl: De avatar ‘%@’ is verworpen.
pl: Awatar „%@” został odrzucony.
pt_br: O avatar “%@” foi descartado.
ru: Аватар «%@» отброшен.
tr: “%@” avatarı atıldı.
uk: Аватар «%@» відкинуто.
zh_hans: 头像“%@”已丢弃。
zh_hant: 已丟棄頭像「%@」。

source: The avatar “%@” is kept, and presents the requests in the floating panel.
ar: تم الاحتفاظ بالصورة الرمزية «%@»، وهي تعرض الطلبات في اللوحة العائمة.
de: Der Avatar „%@“ wird behalten und präsentiert die Anfragen im schwebenden Fenster.
es: Se ha conservado el avatar “%@”, que presenta las solicitudes en el panel flotante.
fr: L’avatar « %@ » est gardé, et présente les demandes dans le panneau flottant.
hi: अवतार “%@” रखा गया, और यह फ़्लोटिंग पैनल में अनुरोध प्रस्तुत करता है।
it: L’avatar “%@” è stato mantenuto e presenta le richieste nel riquadro mobile.
ja: アバター「%@」を残しました。フローティングパネルでリクエストを表示します。
ko: 아바타 “%@”이(가) 유지되며 플로팅 패널에서 요청을 표시합니다.
nl: De avatar ‘%@’ is behouden en presenteert de verzoeken in het zwevende paneel.
pl: Awatar „%@” został zachowany i przedstawia prośby w panelu pływającym.
pt_br: O avatar “%@” foi mantido e apresenta as solicitações no painel flutuante.
ru: Аватар «%@» оставлен и представляет запросы в плавающей панели.
tr: “%@” avatarı saklandı ve istekleri yüzen panelde sunuyor.
uk: Аватар «%@» залишено, і він представляє запити в плаваючій панелі.
zh_hans: 头像“%@”已保留，并将在浮动面板中呈现请求。
zh_hant: 已保留頭像「%@」，它會在浮動面板中呈現請求。

source: The avatar “%@” is kept, but could not be put in the floating panel: the panel keeps its own.
ar: تم الاحتفاظ بالصورة الرمزية «%@»، لكن تعذّر وضعها في اللوحة العائمة: تحتفظ اللوحة بصورتها.
de: Der Avatar „%@“ wird behalten, konnte aber nicht ins schwebende Fenster übernommen werden: Das Fenster behält seinen eigenen.
es: Se ha conservado el avatar “%@”, pero no se ha podido poner en el panel flotante: el panel conserva el suyo.
fr: L’avatar « %@ » est gardé, mais n’a pas pu être mis dans le panneau flottant : le panneau garde le sien.
hi: अवतार “%@” रखा गया, लेकिन फ़्लोटिंग पैनल में नहीं लगाया जा सका: पैनल अपना अवतार रखता है।
it: L’avatar “%@” è stato mantenuto, ma non è stato possibile metterlo nel riquadro mobile: il riquadro mantiene il suo.
ja: アバター「%@」を残しましたが、フローティングパネルに設定できませんでした。パネルは現在のアバターのままです。
ko: 아바타 “%@”이(가) 유지되었지만 플로팅 패널에 적용할 수 없어 패널은 기존 아바타를 유지합니다.
nl: De avatar ‘%@’ is behouden, maar kon niet in het zwevende paneel worden gezet: het paneel houdt zijn eigen avatar.
pl: Awatar „%@” został zachowany, ale nie można go umieścić w panelu pływającym: panel zachowuje swój.
pt_br: O avatar “%@” foi mantido, mas não pôde ser colocado no painel flutuante: o painel mantém o atual.
ru: Аватар «%@» оставлен, но его не удалось поместить в плавающую панель: панель сохраняет свой.
tr: “%@” avatarı saklandı, ancak yüzen panele konamadı: panel kendi avatarını koruyor.
uk: Аватар «%@» залишено, але його не вдалося встановити в плаваючу панель: панель зберігає свій.
zh_hans: 头像“%@”已保留，但无法放入浮动面板：面板保留原头像。
zh_hant: 已保留頭像「%@」，但無法放入浮動面板：面板會保留原本的頭像。

source: The avatar “%@” is kept.
ar: تم الاحتفاظ بالصورة الرمزية «%@».
de: Der Avatar „%@“ wird behalten.
es: Se ha conservado el avatar “%@”.
fr: L’avatar « %@ » est gardé.
hi: अवतार “%@” रखा गया।
it: L’avatar “%@” è stato mantenuto.
ja: アバター「%@」を残しました。
ko: 아바타 “%@”이(가) 유지되었습니다.
nl: De avatar ‘%@’ is behouden.
pl: Awatar „%@” został zachowany.
pt_br: O avatar “%@” foi mantido.
ru: Аватар «%@» оставлен.
tr: “%@” avatarı saklandı.
uk: Аватар «%@» залишено.
zh_hans: 头像“%@”已保留。
zh_hant: 已保留頭像「%@」。
